const mockReviews = [
  {
    author: 'Оксана Туманина',
    text: 'Добрый день. Получила свою шубку. Приехала за 6 дней из Питера в Ижевск. Всё по размеру подошло. Очень понравился капюшон он идеально сидит на голове в районе шеи.',
    photos: [
      'img/consumers/consumer-7.webp',
    ],
    date: '2024-08-31',
  },
  {
    author: 'Оксана Туманова',
    text: 'Добрый день. Получила свою шубку. Приехала за 6 дней из Питера в Ижевск. Всё по размеру подошло. Очень понравился капюшон он идеально сидит на голове в районе шеи шубка застегиваеться на пуговицу тем самым плотно сидит и думаю не будет дуть холодным ветром. Рукава сшиты у данной модели с утяжкой тем самым не давая холоду попасть в рукав очень удобно продумано. Хочу выразить благодарность всей команде Ансе. Добрый день. Получила свою шубку. Приехала за 6 дней из Питера в Ижевск. Всё по размеру подошло. Очень понравился капюшон он идеально сидит на голове в районе шеи шубка застегиваеться на пуговицу тем самым плотно сидит и думаю не будет дуть холодным ветром. Рукава сшиты у данной модели с утяжкой тем самым не давая холоду попасть в рукав очень удобно продумано. Хочу выразить благодарность всей команде Ансе.',
    photos: [
      'img/consumers/consumer-7.webp',
      'img/consumers/consumer-7.webp',
      'img/consumers/consumer-7.webp',
    ],
    date: '2024-09-01'
  },
  {
    author: 'Оксана Туман',
    text: 'Добрый день. Получила свою шубку. Приехала за 6 дней из Питера в Ижевск. Всё по размеру подошло. Очень понравился капюшон он идеально сидит на голове в районе шеи шубка застегиваеться на пуговицу тем самым плотно сидит и думаю не будет дуть холодным ветром. Рукава сшиты у данной модели с утяжкой тем самым не давая холоду попасть в рукав очень удобно продумано. Хочу выразить благодарность всей команде Ансе. Добрый день. Получила свою шубку. Приехала за 6 дней из Питера в Ижевск. Всё по размеру подошло.',
    photos: [
      'img/consumers/consumer-7.webp',
      'img/consumers/consumer-7.webp',
    ],
    date: '2024-09-24'
  },
  {
    author: 'Оксана Туманенко',
    text: 'Добрый день. Получила свою шубку. Приехала за 6 дней из Питера в Ижевск. Всё по размеру подошло. Очень понравился капюшон он идеально сидит на голове в районе шеи.',
    photos: [
      'img/consumers/consumer-1.webp',
      'img/consumers/consumer-2.webp',
      'img/consumers/consumer-3.webp',
      'img/consumers/consumer-4.webp',
    ],
    date: '2024-09-28'
  },
  {
    author: 'Оксана Туманович',
    text: 'Добрый день. Получила свою шубку. Приехала за 6 дней из Питера в Ижевск. Всё по размеру подошло. Очень понравился капюшон он идеально сидит на голове в районе шеи.',
    photos: [
      'img/consumers/consumer-1.webp',
      'img/consumers/consumer-2.webp',
      'img/consumers/consumer-3.webp',
      'img/consumers/consumer-4.webp',
      'img/consumers/consumer-5.webp',
      'img/consumers/consumer-6.webp',
    ],
    date: '2024-10-03'
  },
];
